Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/til_media:_kontaktpersoner_i_fosen-saken.html.tmx
Source language: nob
Languages: sme

source: Til media: Kontaktpersoner i Fosen-saken
sme: Mediai: Gulahallanolbmot Fovsen Njaarke-áššis

source: Sametinget ber om at journalister som ønsker kommentarer fra sametingspresidenten eller Sametinget om Fosen-saken, tar kontakt med politisk rådgiver Eirik Larsen, eventuelt sametingsråd Runar Myrnes Balto.
sme: Sámediggi bivdá ahte journalisttat geat háliidit kommentáraid sámediggepresideanttas dahje Sámedikkis Fovsen Njaarke-ášši birra, váldet njuolga oktavuođa politihkalaš ráđđeaddiin Eirik Larseniin, dahje sámediggeráđiin Runar Myrnes Baltoin.

source: Kontaktinformasjon:
sme: Gulahallandieđut:

source: Politisk rådgiver Eirik Larsen, telefon: 970 80 217 , e-post: eirik.larsen@samediggi.no
sme: Politihkalaš ráđđeaddi Eirik Larsen, t elefuvdna: 970 80 217 , e-poasta: eirik.larsen@samediggi.no

source: Sametingsråd Runar Myrnes Balto, t elefon: 977 73 778 , e-post: runar.myrnes.balto@samediggi.no ​​
sme: Sámediggeráđđi Runar Myrnes Balto, t elefuvdna: 977 73 778 , e-poasta: runar.myrnes.balto@samediggi.no ​​​​
